/* Market Capitalization label for StockWeeApp */
"Cap: " = "Капітал.: ";

/* Label indicating that the symbol is a market index */
"Index Symbol" = "Індекс";

/* Centered ticker label for when there are no stocks in the list */
"Stocks" = "Біржі";

/* Centered ticker label for when stocks is in network unreachable state */
"Stocks Offline" = "Біржі офлайн";